
// Battery alert
"Battery alert" = "Battery alert";

// Version
"Version" = "Versjon";

// Background mode
"Background mode" = "Alltid aktiv";

// Hide Switch Light
"Hide Switch Light" = "Skjul lysbryter";

// Hide Lock door
"Hide Lock door" = "Skjul døråpner";

// Advanced
"Advanced" = "Advanced";

// Welcome must be restarted for changes to take effect
"Welcome must be restarted for changes to take effect" = "Welcome must be restarted for changes to take effect";

// Level Ringtone
"Level Ringtone" = "Ringetone bolig";

// Ringtone
"Ringtone" = "Ringetone bygning";

// Sounds
"Sounds" = "Systeminnstillinger";

// Password
"Password" = "Passord";

// IP-Gateway
"IP-Gateway" = "IP-gateway-adresse";

// SIP account
"SIP account" = "Nettverksinnstillinger";

// Wizard
"Wizard" = "Wizard";

// User name
"User name" = "Brukernavn";
